[msgId]
aw_26_3000=唔
aw_26_3001=又被甩到奇怪的地方了啊……
aw_26_3002=……？
aw_26_3003=不过，如今被丢到奇怪的世界¶也不是第一次了。
aw_26_3004=你谁啊
aw_26_3005=我是隆。你是？
aw_26_3006=阿修罗
aw_26_3007=阿修罗啊。好像很强的样子。如何？来一场
aw_26_3008=什么？
aw_26_3009=看来能和你好好打一场啊
aw_26_3010=摆好架势的话就没有退路了哦
aw_26_3011=正合我意
aw_26_3012=那就用战斗来回答吧
aw_26_3013=来吧！
aw_26_3014=唔啊啊啊啊啊啊！
aw_26_3015=喝啊！
aw_26_3016=！？
aw_26_3017=唔啊！　这就是我所渴求的啊！
aw_26_3018=那又怎么样！
aw_26_3019=灭杀！
aw_26_3020=唔……！
aw_26_3021=灭杀！
aw_26_3022=哈……哈……哈……不赖嘛！
aw_26_3023=你也是……啊
aw_26_3024=但是刚才的我的拳头并不是真正的格斗家该有的
aw_26_3025=重新再来一次吧
aw_26_3026=哼。坦率的混蛋
aw_26_3027=！
aw_26_3028=感受了到战斗的气息才来到这里……
aw_26_3029=还真是两个能打的小子啊！
aw_26_3030=你这家伙是……！？
aw_26_3031=我吗？
aw_26_3032=我乃，拳之极者是也！
